[
	{
		"id": "blancheHermine",
		"name": "Blanche Hermine",
		"img": "TrappistesRochefort6.jpg",
		"description": "La Brasserie Lancelot a associé la blancheur de sa bière à celle de l’hermine, animal emblématique de la Bretagne. Née de l’équilibre du froment et de l’orge malté, elle est légère et peu alcoolisée.Brassée avec de l’écorce d’orange et de la coriandre, vous retrouverez en bouche un arôme fruité.",
		"alcohol": 4.0
	},
	{
		"id": "bonnetsRouges",
		"name": "Bonnets Rouges",
		"img": "TrappistesRochefort6.jpg",
		"description": "Bière aux baies de sureau, d’une éclatante couleur rouge. Elle possède un goût légèrement fruité, malté, avec une note de caramel.",
		"alcohol": 5.5
	},
	{
		"id": "lancelotGdCru",
		"name": "Lancelot Grand Cru",
		"img": "TrappistesRochefort6.jpg",
		"description": "Brassée artisanalement dans le respect de la tradition, véritable bière « pur malt », non filtrée, non pasteurisée et à triple fermentation, la Lancelot Grand Cru dévoile toute sa magie à une température de consommation de 8 degrés servie dans un large verre de type calice. Ses reflets rubis, son goût puissant, ses arômes riches, sa bouteille exclusive ainsi qu’une distribution limitée font de la Lancelot Grand Cru une bière d’exception.",
		"alcohol": 7.5
	},
	{
		"id": "chimayRouge",
		"alcohol": 7.0,
		"name": "Chimay Rouge",
		"img": "TrappistesRochefort6.jpg",
		"description": "This Trappist beer possesses a beautiful coppery colour that makes it particularly attractive. Topped with a creamy head, it gives off a slight fruity apricot smell from the fermentation. The aroma felt in the mouth is a balance confirming the fruit nuances revealed to the sense of smell. This traditional Belgian beer is best savoured at cellar temperature "
	},
	{
		"id": "westmalleTripel",
		"alcohol": 9.0,
		"name": "Westmalle Tripel",
		"img": "TrappistesRochefort6.jpg",
		"description": "De complexes arômes mêlant le fruité du houblon et la levure utilisée s'échappent de notre calice trappiste. De belles notes d'agrumes penchant nettement sur l'orange sont également identifiables. Une impression de douceur et de velouté enveloppe la bouche. Le fruité et la floralité du houblon sont retrouvés et sublimés par les pointes d'alcool. La finale, levurée et amère, est longue ... un vrai bonheur! Notre coup de coeur sans contestation ! "
	},
	{
		"id": "laChouffe",
		"alcohol": 8.0,
		"name": "La Chouffe",
		"img": "TrappistesRochefort6.jpg",
		"description": "Le nez de cette Chouffe Blonde révèle des notes d'agrumes, d'épices comme la coriandre, et de houblon. En bouche, elle conserve ses notes fruitées et épicées, surmontées d'une amertume houblonnée moyenne. Non filtrée et refermentée, la bière Chouffe est une très agréable à boire, et assez douce malgré son taux d'alcool. Légèrement houblonnée et agréablement fruitée, c’est une délicieuse bière blonde. Santé aux lutins avec la chouffe bière ! "
	},
	{
		"id": "chimayBleue",
		"alcohol": 10.0,
		"name": "Chimay Bleue",
		"img": "TrappistesRochefort6.jpg",
		"description": "Quelle complexité dans cette magnifique bière trappiste! Un véritable bouquet d'épices explose au nez, accompagné de superbes arômes fruités. En bouche, l'amertume est très longue et les saveurs sont multiples avec du sucre roux, du caramel et des fruits noirs. La torréfaction du malt est très présente jusque sur la finale. Une bière exceptionnelle !"
	},
	{
		"id": "guinness",
		"alcohol": 7.0,
		"name": "Guinness",
		"img": "TrappistesRochefort6.jpg",
		"description": "La Guinness est une bière irlandaise Historique, brassée depuis 1759 par le célèbre Arthur Guinness, un homme plutôt inspiré qui s’est lancé dans le brassage de la bière avec une idée : conquérir l’Irlande avec de nouvelles saveurs. "
	},
	{
		"id": "rinceCochon",
		"alcohol": 8.5,
		"name": "Rince Cochon",
		"img": "TrappistesRochefort6.jpg",
		"description": "Bière blonde, dorée, douce et ronde, légèrement épicée. Léger retour en amertume."
	},
	{
		"alcohol": 7.5,
		"description": "Trappistes Rochefort 6 Belgian Beer.",
		"id": "TrappistesRochefort6",
		"img": "TrappistesRochefort6.jpg",
		"name": "Rochefort 6"
	},
	{
		"alcohol": 9.2,
		"description": "A dry but rich flavoured beer with complex fruity and spicy flavours.",
		"id": "TrappistesRochefort8",
		"img": "StBernardusAbt12.jpg",
		"name": "Rochefort 8"
	},
	{
		"alcohol": 11.3,
		"description": "The top product from the Rochefort Trappist brewery. Dark colour, full and very impressive taste. Strong plum, raisin, and black currant palate, with ascending notes of vinousness and other complexities.",
		"id": "TrappistesRochefort10",
		"img": "TrappistesRochefort10.jpg",
		"name": "Rochefort 10"
	},
	{
		"alcohol": 6.7,
		"description": "This name became a reference. This beer is mostly pointed out with its product name: a Paterke. This Paterke is a dark, chestnut coloured beer with a high fermentation (6.7%) and a full taste",
		"id": "StBernardusPater6",
		"img": "StBernardusPater6.jpg",
		"name": "St Bernardus Pater 6"
	},
	{
		"alcohol": 8.0,
		"description": "This beer, with high fermentation, has a pale amber colour and a flowery, fruity taste with a harmonious balance between sweet and sour. This beer has a thick and vivid froth and strikes its balanced taste with a delicate bitterness.",
		"id": "StBernardusTripel",
		"img": "StBernardusTripel.jpg",
		"name": "St Bernardus Tripel"
	},
	{
		"alcohol": 10.5,
		"description": "The top product from the Rochefort Trappist brewery. Dark colour, full and very impressive taste. Strong plum, raisin, and black currant palate, with ascending notes of vinousness and other complexities.",
		"id": "StBernardusAbt12",
		"img": "StBernardusAbt12.jpg",
		"name": "St Bernardus Abt 12"
	}
]
